[GTO_Ticket_booth_diffuse_shader]
subtitle="Entradas"

[GTO_vanity_mirror]
subtitle="Com amor, James"

[billboard_diffuse_shader]
subtitle="Anúncio de alimentos congelados"

[gto_placard_sweet_charity_diffuse_shader]
subtitle="Sweet Charity"

[popcorn_cart_diffuse_shader]
subtitle="Carro de comida"

